{"0": "\t", "1": "\n", "2": " ", "3": "!", "4": "\"", "5": "#", "6": "$", "7": "%", "8": "&", "9": "'", "10": "(", "11": ")", "12": "*", "13": "+", "14": ",", "15": "-", "16": ".", "17": "/", "18": "0", "19": "1", "20": "2", "21": "3", "22": "4", "23": "5", "24": "6", "25": "7", "26": "8", "27": "9", "28": ":", "29": ";", "30": ">", "31": "?", "32": "@", "33": "A", "34": "B", "35": "C", "36": "D", "37": "E", "38": "F", "39": "G", "40": "H", "41": "I", "42": "J", "43": "K", "44": "L", "45": "M", "46": "N", "47": "O", "48": "P", "49": "Q", "50": "R", "51": "S", "52": "T", "53": "U", "54": "V", "55": "W", "56": "X", "57": "Y", "58": "Z", "59": "[", "60": "\\", "61": "]", "62": "_", "63": "`", "64": "a", "65": "b", "66": "c", "67": "d", "68": "e", "69": "f", "70": "g", "71": "h", "72": "i", "73": "j", "74": "k", "75": "l", "76": "m", "77": "n", "78": "o", "79": "p", "80": "q", "81": "r", "82": "s", "83": "t", "84": "u", "85": "v", "86": "w", "87": "x", "88": "y", "89": "z", "90": "{", "91": "}", "92": "~", "93": "\u0080", "94": "\u0081", "95": "\u0082", "96": "\u0083", "97": "\u0084", "98": "\u0085", "99": "\u0086", "100": "\u0087", "101": "\u0088", "102": "\u0089", "103": "\u008a", "104": "\u008b", "105": "\u008c", "106": "\u008d", "107": "\u008e", "108": "\u008f", "109": "\u0090", "110": "\u0091", "111": "\u0092", "112": "\u0093", "113": "\u0094", "114": "\u0095", "115": "\u0096", "116": "\u0097", "117": "\u0098", "118": "\u0099", "119": "\u009a", "120": "\u009b", "121": "\u009c", "122": "\u009d", "123": "\u009e", "124": "\u009f", "125": "\u00a0", "126": "\u00a1", "127": "\u00a2", "128": "\u00a3", "129": "\u00a4", "130": "\u00a5", "131": "\u00a6", "132": "\u00a7", "133": "\u00a8", "134": "\u00a9", "135": "\u00aa", "136": "\u00ab", "137": "\u00ac", "138": "\u00ad", "139": "\u00ae", "140": "\u00af", "141": "\u00b0", "142": "\u00b1", "143": "\u00b2", "144": "\u00b3", "145": "\u00b4", "146": "\u00b5", "147": "\u00b6", "148": "\u00b7", "149": "\u00b8", "150": "\u00b9", "151": "\u00ba", "152": "\u00bb", "153": "\u00bc", "154": "\u00bd", "155": "\u00be", "156": "\u00bf", "157": "\u00c2", "158": "\u00c3", "159": "\u00c4", "160": "\u00c5", "161": "\u00ca", "162": "\u00d0", "163": "\u00d8", "164": "\u00d9", "165": "\u00e1", "166": "\u00e2", "167": "\u00e3", "168": "\u00e4", "169": "\u00e5", "170": "\u00e6", "171": "\u00e7", "172": "\u00e8", "173": "\u00e9", "174": "\u00ef", "175": "<|endoftext|>", "176": "e ", "177": "t ", "178": "th", "179": "s ", "180": ", ", "181": "in", "182": "ou", "183": "d ", "184": "an", "185": "er", "186": "y ", "187": "on", "188": "o ", "189": "the ", "190": "a ", "191": "en", "192": "ll", "193": "I ", "194": "you", "195": "or", "196": "ea", "197": "ing", "198": "m ", "199": "ow", "200": "st", "201": "e\n", "202": "li", "203": "to ", "204": "ha", "205": "ck", "206": " m", "207": "es", "208": "it", "209": " the ", "210": "ar", "211": "you ", "212": "us", "213": "and ", "214": "er ", "215": "is ", "216": "ing ", "217": "ll ", "218": "ke ", "219": "ro", "220": "me ", "221": "ch", "222": "'s ", "223": "es ", "224": "at", "225": "I'", "226": "it ", "227": "ed ", "228": "oo", "229": "in'", "230": "r ", "231": "f ", "232": "gh", "233": "e, ", "234": "sh", "235": "en ", "236": "]\n", "237": "ra", "238": "s\n", "239": "et ", "240": "ri", "241": "at ", "242": "\n[", "243": "re", "244": "la", "245": "p ", "246": "I'm ", "247": "wa", "248": "in ", "249": "ve ", "250": "wi", "251": "on ", "252": "ow ", "253": "wh", "254": "\u00e2\u0080", "255": "'t "}