{"0": "\n", "1": " ", "2": "!", "3": "$", "4": "&", "5": "'", "6": ",", "7": "-", "8": ".", "9": "3", "10": ":", "11": ";", "12": "?", "13": "A", "14": "B", "15": "C", "16": "D", "17": "E", "18": "F", "19": "G", "20": "H", "21": "I", "22": "J", "23": "K", "24": "L", "25": "M", "26": "N", "27": "O", "28": "P", "29": "Q", "30": "R", "31": "S", "32": "T", "33": "U", "34": "V", "35": "W", "36": "X", "37": "Y", "38": "Z", "39": "a", "40": "b", "41": "c", "42": "d", "43": "e", "44": "f", "45": "g", "46": "h", "47": "i", "48": "j", "49": "k", "50": "l", "51": "m", "52": "n", "53": "o", "54": "p", "55": "q", "56": "r", "57": "s", "58": "t", "59": "u", "60": "v", "61": "w", "62": "x", "63": "y", "64": "z", "65": "<|endoftext|>", "66": "e ", "67": "th", "68": "t ", "69": "s ", "70": "d ", "71": ", ", "72": "ou", "73": "er", "74": "in", "75": "y ", "76": "an", "77": ":\n", "78": "or", "79": "o ", "80": "en", "81": "\n\n", "82": "ar", "83": " th", "84": "on", "85": "ll", "86": "ha", "87": ",\n", "88": ".\n\n", "89": "is ", "90": "es", "91": "you", "92": " s", "93": "to ", "94": "and ", "95": "ow", "96": "ea", "97": " m", "98": " w", "99": "of", "100": " h", "101": "ing", "102": "om", "103": " a", "104": "ch", "105": "the ", "106": "st", "107": " b", "108": "no", "109": "ir", "110": "for", "111": "ve ", "112": "e, ", "113": "ith", "114": " the ", "115": "se", "116": "li", "117": "Th", "118": "ll ", "119": "re", "120": "st ", "121": "at ", "122": "An", "123": "I ", "124": "ear", "125": "im", "126": "it", "127": "oo", "128": "gh", "129": "at", "130": "is", "131": "le", "132": "er ", "133": "our", "134": "And ", "135": "'s ", "136": "ee", "137": "not ", "138": "my ", "139": ";\n", "140": "ra", "141": ".\n", "142": "your", "143": "ur", "144": "hat ", "145": "ri", "146": "ut ", "147": "ld ", "148": "of ", "149": "O:\n", "150": "ed ", "151": "la", "152": "it ", "153": "ro", "154": "ere ", "155": "es ", "156": "d, ", "157": "un", "158": "EN", "159": "ke ", "160": "y, ", "161": "IN", "162": " d", "163": "?\n\n", "164": "as ", "165": "fa", "166": "with", "167": "have ", "168": "S:\n", "169": " c", "170": "Wh", "171": "that ", "172": "ent", "173": "the", "174": "ce", "175": "sh", "176": "ma", "177": " p", "178": "ther", "179": "be", "180": ". ", "181": "AR", "182": "ce ", "183": "ing ", "184": "al", "185": "; ", "186": "thou", "187": "s, ", "188": "me ", "189": "se ", "190": "lo", "191": "ck", "192": "wh", "193": "il", "194": "'d ", "195": "IO:\n", "196": "now", "197": "ill", "198": "be ", "199": "ell", "200": "rea", "201": " t", "202": "t, ", "203": "ould ", "204": "e\n", "205": " my ", "206": "ver", "207": "com", "208": "he ", "209": " to ", "210": " I", "211": "el", "212": "US:\n", "213": "ol", "214": "di", "215": " g", "216": "ay ", "217": "ter", "218": "ain", "219": " you", "220": "The ", "221": "le ", "222": "ion", "223": " f", "224": "ru", "225": "if", "226": "em", "227": "and", "228": "To ", "229": "igh", "230": "are ", "231": "up", "232": ",\nAnd ", "233": "him", "234": "ed", "235": "ill ", "236": "ord", "237": "ich", "238": "ly ", "239": "ood ", "240": "UC", "241": "own", "242": "his ", "243": "ING", "244": " and ", "245": "con", "246": "ne", "247": "ay", "248": "e.\n\n", "249": "rom", "250": "id", "251": "us", "252": "oun", "253": "AN", "254": "man", "255": "ag"}